Repository: fortune-web/quiz_master_next
Catalog: languages/quiz-master-next-*.po
Languages: da_dk, es_es, it_it, pt_br, th

source: The templates has been updated successfully.
da_dk: Skabelonerne er blevet opdateret
es_es: La plantilla ha sido actualizada correctamente.
it_it: I template sono stati aggiornati con successo.
pt_br: Os modelos foram atualizados com sucesso
th: อัพเดทแม่แบบเรียบร้อย

source: Previous
da_dk: Tidligere
es_es: Anterior
it_it: Precedente
pt_br: Anterior
th: ก่อนหน้า

source: Save Templates
da_dk: Gem skabeloner
es_es: Guardar Plantillas
it_it: Salva Template
pt_br: Salvar modelos
th: บันทึกแม่แบบ

source: Message Templates
da_dk: Besked skabeloner
es_es: Plantillas de Mensaje
it_it: Messaggio Template
pt_br: Modelos de mensagens
th: แม่แบบข้อความ

source: Message Displayed Before Quiz
da_dk: Besked vist før Quiz
es_es: Mensaje Mostrado Antes del Cuestionario
it_it: Messaggio Mostrato Prima del Quiz
pt_br: Mensagem exibida antes do questionário
th: ข้อความที่แสดงก่อนทำแบบทดสอบ

source: Message Displayed Before Comments Box If Enabled
da_dk: Besked vist før kommentar boksen hvis aktiv
es_es: Mensaje Mostrado Antes del campo de Comentarios si está activado.
it_it: Messaggio Mostrato Prima Del Box Commenti (se attivo)
pt_br: Mensagem exibida antes, se a caixa de comentários estiver ativa
th: ข้อความที่ถูกแสดงก่อนช่องข้อแนะนำ, หากเปิดใช้

source: Message Displayed At End Of Quiz (Leave Blank To Omit Text Section)
da_dk: Besked vist ved slutningen af Quizzen (Vis blank for at undlade tekst sektion)
es_es: Mensaje Mostrado al final de la encuesta (Dejar en blanco para omitir sección de texto)
it_it: Messaggio Mostrato Alla Fine Del Quiz (lascia vuoto per omettere la sezione testo)
pt_br: Mensagem exibida ao encerrar a avaliação (Deixe em branco para omitir esta seção)
th: ข้อความที่ถูกแสดงทำแบบทดสอบเสร็จ (ปล่อยว่างเพื่อละเว้นการเลือกข้อความ)

source: Message Displayed If User Has Tried Quiz Too Many Times
da_dk: Besked vist hvis brugeren har deltaget for mange gange
es_es: Mensaje Mostrado si el usuario ha intentando entrar demasiadas veces.
it_it: Messaggio Mostrato Se l'Utente Ha Provato Il Quiz Troppe Volte
pt_br: Mensagem exibida se usuário tentar questionário várias vezes
th: ข้อความที่ถูกแสดงหากผู้ใช้ทำแบบทดสอบหลายครั้งเกินไป

source: Message Displayed If User Is Not Logged In And Quiz Requires Users To Be Logged In
da_dk: Besked vist, hvis brugeren skal være logget ind for at besvare denne Quiz
es_es: Mensaje Mostrado si el usuario no ha iniciado sesión en un cuestionario que requería iniciar sesión.
it_it: Messaggio Mostrato Se l'Utente Non E' Loggato E Il Quiz Richiede Che Lo Sia
pt_br: Mensagem exibida Se o usuário não está logado e o Questionário requerer que os usuários devam estar conectados
th: ข้อความที่ถูกแสดง เมื่อผู้ใช้ไม่ได้ลงชื่อเข้าใช้ เมื่อแบบทดสอบต้องการลงชื่อเข้าใช้งาน

source: Message Displayed If Date Is Outside Scheduled Timeframe
da_dk: Besked hvis dato er udenfor planlagt Tidsramme
es_es: Mensaje Mostrado si la fecha está fuera del calendario.
it_it: Messaggio Mostrato Se La Data E' Fuori Dall'Intervallo Previsto
pt_br: Mensagem exibida quando a data está fora do tempo programado
th: ข้อความที่ถูกแสดงถ้าวันที่อยู่นอกวันเวลาที่อนุญาติใช้งาน

source: Message Displayed If The Limit Of Total Entries Has Been Reached
da_dk: Besked Hvis grænsen på indtastninger er nået
es_es: Mensaje mostrado si el límite total de entradas ha sido superado.
it_it: Messaggio Mostrato Se Viene Raggiunto Il Limite Delle Voci Totali
pt_br: Mensagem exibida se ultrapassou o limite do total das entradas.
th: ข้อความที่ถูกแสดงหากจำนวนรายการเกินกำหนด

source: %QUESTIONS_ANSWERS% Text
da_dk: % QUESTIONS_ANSWERS% Tekst
es_es: %QUESTIONS_ANSWERS% Texto
it_it: %QUESTIONS_ANSWERS% Testo
pt_br: %QUESTIONS_ANSWERS% Texto
th: %QUESTIONS_ANSWERS% ข้อความ

source: Twitter Sharing Text
da_dk: Twitter Deling tekst
es_es: Texto para compartir en Twitter
it_it: Testo Di Condivisione Su Twitter
pt_br: Compartilhar texto Twitter
th: ข้อความแชร์ทวิตเตอร์

source: Facebook Sharing Text
da_dk: Facebook Deling tekst
es_es: Texto para compartir en Facebook
it_it: Testo di Condivisione Su Facebook
pt_br: Compartilhar Texto Facebook
th: ข้อความแชร์เฟสบุค

source: Other Templates
da_dk: Andre skabeloner
es_es: Otras plantillas
it_it: Altri Template
pt_br: Outros Modelos
th: แม่แบบอื่นๆ

source: Text for submit button
da_dk: Tekst for send-knappen
es_es: Texto para el botón de envío.
it_it: Testo per il pulsante di invio
pt_br: Texto para botão submeter
th: ข้อความสำหรับปุ่ม ส่ง

source: Text for name field
da_dk: Tekst til navnefeltet
es_es: Texto para el nombre del campo
it_it: Testo per il campo del nome
pt_br: Texto para o Campo Nome
th: ข้อความสำหรับช่องชื่อ

source: Text for business field
da_dk: Tekst til firma felt
es_es: Texto para el campo asunto.
it_it: Testo per il campo dell'azienda
pt_br: Texto para o Campo Empresa
th: ข้อความสำหรับช่องที่ทำงาน

source: Text for email field
da_dk: Tekst til e-mail-feltet
es_es: Texto para el campo email
it_it: Testo per il campo dell'email
pt_br: Texto para o campo e-mail
th: ข้อความสำหรับข่องอีเมล์

source: Text for phone number field
da_dk: Tekst til telefon nummer felt
es_es: Texto para el campo número de teléfono
it_it: Testo per il campo del telefono
pt_br: Texto para o campo numero telefone
th: ข้อความสำหรับช่องโทรศัพท์

source: Text for comments field
da_dk: Tekst for kommentarer felt
es_es: Texto para el campo Comentarios
it_it: Testo per il campo commenti
pt_br: Texto para o campo comentários
th: ข้อความสำหรับช่องข้อแนะนำ

source: Text for previous button
da_dk: Tekst til forrige knap
es_es: Texto para el botón Anterior
it_it: Testo per il pulsante "precedente"
pt_br: Texto para o botão anterior
th: ข้อความสำหรับปุ่ม ก่อนหน้า

source: Text for next button
da_dk: Tekst til næste knap
es_es: Texto para el botón Siguiente
it_it: Testo per il pulsante "successivo"
pt_br: Texto para botão próximo
th: ข้อความสำหรับปุ่ม ถัดไป

source: Tools
da_dk: Værktøjer
es_es: Herramientas
it_it: Strumenti
pt_br: Ferramentas
th: เครื่องมือ

source: The stats has been reset successfully.
da_dk: De statistikker er blevet nulstillet korrekt.
es_es: Las estadísticas han sido reseteadas correctamente.
it_it: Le statistiche sono state azzerate con successo.
pt_br: Estatísticas resetadas com sucesso!
th: ล้างค่าสถิติเรียบร้อย

source: Use this button to reset all the stats collected for this quiz (Quiz Views and Times Quiz Has Been Taken).
da_dk: Brug denne knap til at nulstille alle indsamlet til denne quiz statistik (Quiz Views og Times Quiz er taget).
es_es: Las estadísticas han sido reseteadas correctamente.
it_it: Seleziona questo pulsante per azzerare tutte le statistiche relative a questo quiz (Visualizzazioni Quiz e Numero Di Volte In Cui Il Quiz E' Stato Svolto)
pt_br: Utilize este botão para repor todas as estatísticas coletadas para este questionário (Questionário Visualizações e vezes que o Questionário foi usado).
th: ใช้ปุ่มนี้ เพื่อล้างค่าสถิติที่เก็บข้อมูลแบบทดสอบนี้

source: Reset Quiz Views And Taken Stats
da_dk: Nulstil Quiz Views og oprettede statistikker
es_es: Resetear Encuesta y Estadísticas Guardadas
it_it: Azzera Statistiche Su Visualizzazioni E Numero Svolgimenti Del Quiz
pt_br: Resetar questionário, pontos de vista e Estatísticas
th: ล้างสถิติการดูและทำแบบทดสอบ

source: Are you sure you want to reset the stats to 0? All views and taken stats for this quiz will be reset. This is permanent and cannot be undone.
da_dk: Er du sikker på du vil nulstille statistik til 0? Alle synspunkter og taget statistik for denne quiz vil blive nulstillet. Det er permanent og kan ikke fortrydes.
es_es: ¿Está seguro que desea resetear las estadísticas a 0? Todas las vistas y estadísticas guardadas para este cuestionario serán eliminadas. Esto es permanente y no se puede deshacer.
it_it: Sei sicuro di voler azzerare le statistiche? Tutte le statistiche sulle visualizzazioni e gli svolgimenti saranno azzerate. Questo passo è permanente e non può essere revocato.
pt_br: Tem certeza de que deseja redefinir as estatísticas para 0? Todos os pontos de vista e estatísticas tomadas para esse teste serão repostos. Isso é permanente e não pode ser desfeito.
th: คุณแน่ใจหรือไม่ ว่าต้องการลบสถิติทั้งหมดเป็น 0? ข้อมูลสถิติการดูและทำแบบทำสอบจะถูกตั้งค่าใหม่ ไม่สามารถกู้คืนข้อมูลได้!!

source: Reset All Stats For Quiz
da_dk: Nulstil alle Stats for Quiz
es_es: Resetear todas las estadísticas para de un Cuestionario
it_it: Azzera Tutte Le Statistiche Del Quiz
pt_br: Redefinir todas as estatísticas para Questionário
th: ล้างสถิติทั้งหมดของแบบทดสอบ

source: Multiple Choice
da_dk: Flere valgmuligheder
es_es: Opción Múltiple
it_it: Scelta Multipla
pt_br: Multipla escolha
th: หลายตัวเลือก

source: Horizontal Multiple Choice
da_dk: Vandret Multiple Choice
es_es: Opción múltiple horizontal.
it_it: Scelta Multipla Orizzontale
pt_br: Multipla escolha horizontal
th: ตัวเลือกแนวนอน

source: Drop Down
es_es: Desplegable
it_it: A Tendina
pt_br: Menu suspenso
th: ดรอปดาวน์

source: Small Open Answer
da_dk: Kort tekst svar
es_es: Abrir Respuesta Corta
it_it: Risposta Aperta Breve
pt_br: Respostas curtas
th: คำตอบปลายเปิดแบบสั้น

source: Multiple Response
da_dk: Multiple svar
es_es: Respuesta Múltiple
it_it: Risposte Multiple
pt_br: Resposta Multipla
th: เลือกหลายคำตอบ

source: Large Open Answer
da_dk: Stor åbent svar
es_es: Abrir Respuesta Larga
it_it: Risposta Aperta Lunga
pt_br: Resposta Grande aberta
th: กรอกคำตอบแบบยาว

source: Text Block
da_dk: tekstblok
es_es: Bloque de Texto
it_it: Blocco Testo
pt_br: Bloco de texto
th: ช่องข้อความ

source: Number
da_dk: Tal
es_es: Número
it_it: Numero
pt_br: Numero
th: ตัวเลข

source: Accept
da_dk: Accepter
es_es: Aceptar
it_it: Casella da spuntare
pt_br: Aceitar
th: ยอมรับ

source: Horizontal Multiple Response
da_dk: Vandret Multiple svar
es_es: Múltiples Respuestas Horizontal
it_it: Risposte Multiple Orizzontali
pt_br: Respostas múltiplas horizontais
th: เลือกได้หลายคำตอบแนวนอน

source: Not a valid e-mail address!
da_dk: Ikke en gyldig e-mail-adresse!
es_es: E-mail no válido!!
it_it: Indirizzo e-mail non valido!
pt_br: Endereço de e-mail inválido
th: รูปแบบอีเมล์ไม่ถูกต้อง

source: This field must be a number!
da_dk: Dette felt skal være et tal!
es_es: Este campo debe ser númerico!
it_it: Questo campo deve essere numerico!
pt_br: Este campo só aceita números!
th: ใช้ตัวเลขในช่องนี้เท่านั้น

source: The entered text is not correct!
da_dk: Den indtastede tekst er ikke korrekt!
es_es: El texto introducido no es correcto!
it_it: Il testo inserito non è corretto!
pt_br: Texto digitado não está correto!
th: ข้อความที่กรอกไม่ถูกต้อง!

source: Please complete all required fields!
da_dk: Venligst udfyld alle obligatoriske felter
es_es: Por favor, complete todas los campos obligatorios!
it_it: Per favore completa tutti i campi richiesti!
pt_br: Por Favor preencha todos campos obrigatórios!
th: กรุณาตอบช่องบังคับทุกช่อง!

source: Quizzes
da_dk: Quizzer
es_es: Cuestionarios
it_it: Quiz
pt_br: Testes
th: แบบทดสอบ

source: Add New
da_dk: Tilføj ny
es_es: Añadir Nuevo
it_it: Aggiungi Nuovo
pt_br: Adicionar Novo
th: เพิ่มใหม่

source: One quiz
da_dk: En quiz
es_es: Un cuestionarios
it_it: Un quiz
pt_br: Uma questão
th: หนึ่งแบบทดสอบ

source: Quiz Name
da_dk: Quiz navn
es_es: Nombre del Cuestionario
it_it: Nome Quiz
pt_br: Nome da Avaliação
th: ชื่อแบบทดสอบ

source: Quiz Shortcode
es_es: Código Corto de la Encuesta
it_it: Codice Breve Quiz
pt_br: Shortcode do teste
th: Shortcode แบบทดสอบ

source: Leaderboard Shortcode
da_dk: Lederboard Shortcode
es_es: Código Corto del Panel de Puntuaciones
it_it: Codice Breve Classifica
pt_br: Shortcode da Pontuação
th: Shortcode กระดานผู้นำ

source: Quiz Views
da_dk: Quiz set
es_es: Vistas del Cuestionario
it_it: Visualizzazioni Quiz
pt_br: Visualização do Questionário
th: ดูแบบทดสอบ

source: Quiz Taken
da_dk: Quiz gennemført
es_es: Cuestionario Completado
it_it: Prove Svolte
pt_br: Questionário Tomado
th: แบบทดสอบถูกทำ

source: Last Modified
da_dk: Sidst ændret
es_es: Última Modificación
it_it: Ultima Modifica
pt_br: Ultima modificação
th: แก้ไขล่าสุด

source: Edit Name
da_dk: Ret navn
es_es: Editar Nombre
it_it: Modifica Nome
pt_br: Editar nome
th: แก้ไขชื่อ

source: Results
da_dk: Resultater
es_es: Resultados
it_it: Risultati
pt_br: Resultados
th: ผลลัพธ์

source: Create New Quiz
da_dk: Opret ny quiz
es_es: Crear un Nuevo Cuestionario
it_it: Crea Nuovo Quiz
pt_br: Criar Novo teste
th: สร้างแบบทดสอบใหม่

source: Create Quiz
da_dk: Opret quiz
es_es: Crear Cuestionario
it_it: Crea Quiz
pt_br: Criar Teste
th: สร้างแบบทดสอบ

source: Quiz Name:
da_dk: Quiz navn:
es_es: Nombre del Cuestionario:
it_it: Nome Quiz:
pt_br: Teste Nome:
th: ชื่อแบบทดสอบ:

source: Duplicate this quiz?
da_dk: Kopier quiz
es_es: ¿Duplicar este cuestionario?
it_it: Duplica questo quiz?
pt_br: Duplicar questão?
th: ทำสำเนาแบบทดสอบนี้?

source: Duplicate questions with quiz
da_dk: Kopier spørgsmål
es_es: Duplicar preguntar con Cuestinario
it_it: Duplica domande del quiz
pt_br: Duplicar perguntas com questionário

source: Name Of New Quiz:
da_dk: Navn på ny Quiz:
es_es: Nombre del Nuevo Cuestionario:
it_it: Nome Del Nuovo Quiz:
pt_br: Nome do novo questionário
th: ชื่อแบบทดสอบใหม่

source: Are you sure you want to delete this quiz?
da_dk: Er du sikker på at du vil slette denne quiz?
es_es: ¿Está seguro que desea eliminar este cuestionario?
it_it: Sei sicuro di voler cancellare questo quiz?
pt_br: Você tem certeza que deseja deletar este questionário?
th: คุณแน่ใจหรือไม่ที่จะลบแบบทดสอบ?

source: Delete Quiz
da_dk: Slet Quiz
es_es: Eliminar Cuestionario
it_it: Cancella Quiz
pt_br: Delete Questionário
th: ลบแบบทดสอบ

source: Your new quiz has been created successfully. To begin editing your quiz, click the Edit link on the new quiz.
da_dk: Din nye quiz er blevet oprettet. For at edigere din quiz, klik på linket Rediger ved den nye quiz
es_es: Su cuestionario ha sido creado correctamente. Para empezar a editar su cuestionario haga click en Edit en el nuevo cuestionario.
it_it: Il tuo nuovo quiz è stato creato con successo. Per iniziare a modificarlo, clicca sul link Modifica nel nuovo quiz.
pt_br: Seu novo questionário foi criado com sucesso. Para começar a editar o seu questionário, clique no link Editar na nova avaliação.
th: แบบทดสอบใหม่จองท่านได้ถูกสร้างเรียบร้อย คลิ้กลิงค์แก้ไขที่แบบทดสอบใหม่ เพื่อทำการแก้ไข

source: Your quiz has been deleted successfully.
da_dk: Din Quiz er blevet slettet.
es_es: Su cuestionario ha sido eliminado correctamente.
it_it: Il tuo quiz è stato cancellato con successo.
pt_br: Sua avaliação foi apagada com sucesso!
th: แบบทดสอบของท่านได้ถูกลบเรียบร้อย

source: Your quiz name has been updated successfully.
da_dk: Dit quiz navn er blevet opdateret.
es_es: Su cuestionario ha sido actualizado correctamente.
it_it: Il nome del tuo quiz è stato aggiornato con successo.
pt_br: O nome de sua avaliação foi atualizada com sucesso!
th: ชื่อแบบทดสอบของท่านได้ถูกอัพเดทเรียบร้อย

source: Your quiz has been duplicated successfully.
da_dk: Din Quiz er blevet dublikeret.
es_es: Su cuestionario ha sido duplicado correctamente.
it_it: Il tuo quiz è stato duplicato con successo.
pt_br: Sua avaliação foi repetida com sucesso.
th: แบบทดสอบของท่านได้ถูกทำสำเนาเรียบร้อย

source: Quiz Settings For %s
da_dk: Quiz indstillinger for %s
es_es: Configuración para el cuestionario %s
it_it: Impostazioni Quiz Per %s
pt_br: Configurações do questionário para %s
th: ตั้งค่าแบบทดสอบสำหรับ %s

source: Please go to the quizzes page and click on the Edit link from the quiz you wish to edit.
da_dk: Go til quiz siden og klik på rediger linket på den quiz du ønsker at redigere
es_es: Por favor vaya a la página de cuestionarios y haga click sobre el botón Editar en el cuestionario que desee editar.
it_it: Per favore vai alla pagina dei quiz e clicca sul link Modifica del quiz che vuoi modificare.
pt_br: Por favor, vá para a página de testes e clique no link Editar no questionário que pretende editar.
th: กรุณาไปยังหน้ารายการแบบทดสอบและ คลิ้ก แก้ไขลิงค์ ของแบบทดสอบที่ต้องการแก้ไข

source: Your results has been deleted successfully.
da_dk: Dine resultater er blevet slettet.
es_es: Sus resultados han sido eliminados correctamente.
it_it: I tuoi risultati sono stati cancellati con successo.
pt_br: Seus resultados foram apagados com sucesso!
th: ผลลัพท์ของท่านได้ถูกลบเรียบร้อย

source: Quiz Results
da_dk: Quiz resultater
es_es: Resultados de la encuesta.
it_it: Risultati Quiz
pt_br: Resultados
th: ผลลัพธ์แบบทดสอบ

source: One result
da_dk: Et resultat
es_es: Un resultado
it_it: Un risultato
pt_br: Um resultado

source: Actions
da_dk: Handlinger
es_es: Acciones
it_it: Azioni
pt_br: Ações
th: กระทำ

source: Score
da_dk: Skore
es_es: Puntuación
it_it: Punteggio
pt_br: Placar
th: คำแนน

source: Time To Complete
da_dk: Tid til at færdiggøre
es_es: Tiempo para completar
it_it: Tempo Impiegato
pt_br: Tempo para concluir
th: เวลาที่ทำสำเร็จ

source: Name
da_dk: Navn
es_es: Nombre
it_it: Nome
pt_br: Nome
th: ชื่อ

source: Business
da_dk: Forretning
es_es: Asunto
it_it: Azienda
pt_br: Empresa
th: ที่ทำงาน

source: Phone
da_dk: Telefon
es_es: Teléfono
it_it: Telefono
pt_br: Fone
th: โทรศัพท์

source: Time Taken
da_dk: Forbrugt tid
es_es: Tiempo empleado
it_it: Data
pt_br: Tempo necessário
th: ใช้เวลาไป

source: Are you sure you want to delete these results?
da_dk: Er du sikker på at du vil slette disse resultater ?
es_es: ¿Está seguro de que desea eliminar estos resultados?
it_it: Sicuro di voler eliminare questi risultati?
pt_br: Tem certeza de que deseja apagar estes resultados?
th: คุณแน่ใจหรือไม่ที่จะลบผลลัพธ์

source: Delete Results
da_dk: Slet resultater
es_es: Eliminar resultados
it_it: Elimina Risultati
pt_br: Deletar Resultados
th: ลบผลลัพธ์

source: Create Certificate
da_dk: Opret certificat
es_es: Crear Certificado
it_it: Crea Certificato
pt_br: Criar Certificado
th: สร้างประกาศนียบัตร

source: Download Certificate Here
da_dk: Download certificat her
es_es: Descargar Certificado Aquí
it_it: Scarica qui il certificato
pt_br: Baixe o Certificado Aqui
th: ดาวน์โหลดประกาศนียบัตร

source: Certificate
da_dk: Certifikat
es_es: Cerificado
it_it: Certificato
pt_br: Certificado

source: There has been an error! Please try again.
da_dk: Der har været en fejl! Forsøg igen
es_es: Ha habido un error! Por favor, inténtelo de nuevo.
it_it: C'è stato un errore! Per favore, prova di nuovo.
pt_br: Houve um erro! Por favor tente novamente.

source: Quiz Has Been Restored!
da_dk: Den pågældende quiz er gendannet
es_es: El cuestionario ha sido restaurado!
it_it: Il Quiz E' Stato Ripristinato!
pt_br: A Avaliação foi restaurada!

source: Choose a quiz in the drop down and then click the button to restore a deleted quiz.
da_dk: Vælg en quiz i drop Down boksen og klik for at gendanne en slettet quiz.
es_es: Escoja un cuestionario en la lista desplegable y después haga click en el botón para restaurar una encuesta eliminada.
it_it: Scegli un quiz dal menu a tendina e poi clicca sul pulsante apposito per ripristinare un quiz eliminato.
pt_br: Escolha uma Avaliação no drop down e, em seguida, clique no botão para restaurar uma avaliação excluída.

source: Restore Quiz
da_dk: Gendan Quiz
es_es: Restaurar la encuesta
it_it: Ripristina Quiz
pt_br: Recuperar Avaliação

source: Previous %s Audits
da_dk: Sidste %s Audits
es_es: Auditoria %s Anterior
it_it: Audit Precedente %s
pt_br: Anterior % s Auditorias
th: การตรวจสอบภายใน %s ก่อนหน้า

source: Next %s Audits
da_dk: Næste %s Audits
es_es: Próxima %s Auditoria
it_it: Audit Successivo %s
pt_br: Próximo% s Auditorias

source: User
da_dk: Bruger
es_es: Usuario
it_it: Utente
pt_br: Usuário
th: ผู้ใช้

source: Action
da_dk: Aktion
es_es: Acción
it_it: Azione
pt_br: Ação
th: กระทำ

source: Time
da_dk: Klokken
es_es: Tiempo
it_it: Tempo
pt_br: Tempo
th: เวลา

source: Allow Quiz Master Next to anonymously track this plugin's usage and help us make this plugin better? No sensitive data is tracked.
da_dk: Tillad Quiz Master Next at følge brugen af dette plugin for at forbedre kvaliteten - ingen følsomme data overvåges.
es_es: ¿Permite a Quiz Master Next el envío de información acerca del uso de este plugin con el fín de ayudarnos a mejorar este plugin? No se hará seguimiento sobre información privada.
it_it: Consenti a Quiz Master Next di tenere traccia in modo anonimo dell'uso di questo plugin, per aiutarci a migliorarlo? Non monitoriamo dati sensibili.
pt_br: Permitir anonimamente controlar o uso deste plugin e nos ajudar a fazer este plugin melhor? Sem os dados sensíveis são monitorados.

source: Allow
da_dk: Tillad
es_es: Permitir
it_it: Consento
pt_br: Permoitido

source: Do not allow
da_dk: Tillad ikke
es_es: No permitir
it_it: Non consento
pt_br: Não permitido

source: Quiz Master Next Leaderboard Widget
da_dk: Quiz Master Next Styrings Widget
es_es: Widget de Puntuaciones de Quiz Master Next
it_it: Widget Classifica Quiz Master Next
pt_br: Widget de Classificações
th: Leaderboard วิตเจ็ต

source: Widget Title
da_dk: Widget titel
es_es: Título del Widget
it_it: Titolo Widget
pt_br: Titulo do Widget
th: ชื่อหัวข้อวิตเจ็ต

source: Quiz ID
es_es: ID del cuestionario
it_it: ID Quiz
pt_br: ID de Avaliação
th: หมายเลขแบบทดสอบ

source: Quiz Settings
da_dk: Quiz indstillinger
es_es: Configuración de la encuesta
it_it: Impostazioni Quiz
pt_br: Configuração de Avaliação
th: ตั้งค่าแบบทดสอบ

source: Quiz Result Details
da_dk: Quiz resultater detaljer
es_es: Detalle de resultados del cuestionario
it_it: Dettagli Risultati del Quiz
pt_br: Detalhes dos resultados da Avaliação
th: รายละเอียดผลลัพธ์ของแบบทดสอบ

source: Settings
da_dk: Indstillinger
es_es: Configuración
it_it: Impostazioni
pt_br: Configurações

source: Stats
da_dk: Statistik
es_es: Estadísticas
it_it: Statistiche
pt_br: Estatísticas
th: สถิติ

source: Addon Settings
da_dk: Addon indstillinger
es_es: Configuración de Addon
it_it: Impostazioni Addon
pt_br: Configurações de complemento
th: ตั้งค่าส่วนเพิ่มเติม

source: Help
da_dk: Hjælp
es_es: Ayuda
it_it: Aiuto
pt_br: Ajuda
th: ช่วยเหลือ

source: QMN About
da_dk: QMN Om
es_es: Sobre QMN
pt_br: Sobre QMN
th: เกี่ยวกับ QMN

source: Captcha
es_es: Source text: Captcha

source: Emails
th: อีเมล์

source: Email
th: อีเมล์
