Repository: fortune-web/quiz_master_next
Catalog: languages/quiz-master-next-*.po
Languages: da_dk, es_es, it_it, pt_br, th

source: Score Less Than Or Equal To
da_dk: Skore mindre end eller lige med
es_es: Puntuación 'menor que' o 'igual que'
it_it: Punteggio Minore o Uguale a
pt_br: Escore menor ou igual a
th: คะแนนน้อยกว่าหรือเท่ากับ

source: Subject
da_dk: Emne
es_es: Asunto
it_it: Oggetto
pt_br: Assunto
th: หัวเรื่อง

source: Email To Send
da_dk: E-mail der sendes
es_es: Email a enviar
it_it: Email Da Inviare
pt_br: Enviar e-mail para
th: อีเมล์ที่จะส่ง

source: Email Sent To Admin
da_dk: E-mail sendt til administrator
es_es: Email enviado a administrador
it_it: Email Inviata All'Amministratore
pt_br: Enviar e-mail para admin
th: ส่งอีเมล์ไปหาผู้ดูแลระบบแล้ว

source: Add New Admin Email
da_dk: Tilføj ny administrator e-mail
es_es: Añadir nuevo email de administrador
it_it: Aggiungi Nuova Email Amministratore
pt_br: Adicionar novo e-mail de administrador
th: เพื่ออีเมล์ผู้ดูแลระบบใหม่

source: Leaderboard
es_es: Clasificación
it_it: Classifica
pt_br: Classificação
th: กระดานผู้นำ

source: The leaderboards has been updated successfully.
da_dk: Leaderboards er blevet opdateret
es_es: Las tablas de clasificación han sido actualizadas correctamente.
it_it: La classifica è stata aggiornata con successo.
pt_br: As tabelas de classificação foi atualizado com sucesso.
th: อัพเดทกระดานผู้นำเรียบร้อย

source: The name of the user who is in first place
da_dk: Navn på bruger der er nummer et
es_es: El nombre del usuario que está en el primer puesto
it_it: Il nome dell'utente al primo posto
pt_br: O nome do usuário que está em primeiro lugar
th: ชื่อผู้ใช้งานที่อยู่ในลำดับที่ 1

source: The score from the first place's quiz
da_dk: Skore på førstepladsen
es_es: La puntuación del usuario que está en el primer puesto
it_it: Il punteggio del quiz al primo posto
pt_br: A pontuação do questionário do primeiro lugar
th: คะแนนจากแบบทดสอบลำดับที่ 1

source: The name of the user who is in second place
da_dk: Navn på bruger som er nummer 2
es_es: El nombre del usuario que está en segundo puesto
it_it: Il nome dell'utente al secondo posto
pt_br: O nome do usuário que está em segundo lugar
th: ชื่อผู้ใช้งานที่อยู่ในลำดับที่ 2

source: The score from the second place's quiz
da_dk: Andenpladsens skore
es_es: La puntuación del usuario que está en el segundo puesto
it_it: Il punteggio del quiz al secondo posto
pt_br: A pontuação do teste do segundo lugar
th: คะแนนจากแบบทดสอบลำดับที่ 2

source: The name of the user who is in third place
da_dk: Navn på bruger på trediepladsen
es_es: El nombre del usuario que está en el tercer puesto
it_it: Il nome dell'utente al terzo posto
pt_br: O nome do usuário que está em terceiro lugar
th: ชื่อผู้ใช้งานที่อยู่ในลำดับที่ 3

source: The score from the third place's quiz
da_dk: Skore fra bruger på trediepladsen
es_es: La puntuación del usuario que está en el tercer puesto
it_it: Il punteggio del quiz al terzo posto
pt_br: A pontuação do teste do terceiro lugar
th: คะแนนจากแบบทดสอบลำดับที่ 3

source: The name of the user who is in fourth place
da_dk: Navn på bruger på fjerdepladsen
es_es: El nombre del usuario que está en el cuarto puesto
it_it: Il nome dell'utente al quarto posto
pt_br: O nome do usuário que está em quarto lugar
th: ชื่อผู้ใช้งานที่อยู่ในลำดับที่ 4

source: The score from the fourth place's quiz
da_dk: Skore fra bruger på fjerdepladsen
es_es: La puntuación del usuario que está en el cuarto puesto
it_it: Il punteggio del quiz al quarto posto
pt_br: A pontuação do teste a quarta do lugar
th: คะแนนจากแบบทดสอบลำดับที่ 4

source: The name of the user who is in fifth place
da_dk: Navn på bruger på femte pladsen
es_es: El nombre del usuario que está en el quinto puesto
it_it: Il nome dell'utente al quinto posto
pt_br: O nome do usuário que está em quinto lugar
th: ชื่อผู้ใช้งานที่อยู่ในลำดับที่ 5

source: The score from the fifth place's quiz
da_dk: Skore på 5 pladsens bruger
es_es: La puntuación del usuario que está en el quinto puesto
it_it: Il punteggio del quiz al quinto posto
pt_br: A pontuação do teste do quinto lugar
th: คะแนนจากแบบทดสอบลำดับที่ 5

source: Save Leaderboard Options
da_dk: Gem leaderboard indstillinger
es_es: Guardar las opciones de clasificación
it_it: Salva Opzioni Classifica
pt_br: Salvar opções de Classificações
th: บันทึกการตั้งค่ากระดานผู้นำ

source: Leaderboard Template
da_dk: Leaderboard skabelon
es_es: Plantilla de clasificación
it_it: Template Classifica
pt_br: Modelos de Classificação
th: แม่แบบกระดานผู้นำ

source: Options
da_dk: Indstillinger
es_es: Opciones
it_it: Opzioni
pt_br: Opções
th: ตัวเลือก

source: The options has been updated successfully.
da_dk: Indstillinger er gemt
es_es: Las opciones han sido actualizadas correctamente.
it_it: Le opzioni sono state aggiornate con successo.
pt_br: As Opções foram atualizadas com sucesso.
th: อัพเดทตัวเลือกเรียบร้อย

source: Save Options
da_dk: Gem indstillinger
es_es: Guardar opciones
it_it: Salva Opzioni
pt_br: Salvar Opções
th: บันทึกตัวเลือก

source: Which system is this quiz graded on?
da_dk: Hvilket system er denne quiz sorteres på?
es_es: ¿Cual es el sistema de clasificación?
it_it: Con quale metodo viene valutato questo quiz?
pt_br: Escolha uma opção de avaliação
th: รูปแบบการให้คะแนน

source: Correct/Incorrect
da_dk: Korrekt / Ukorrekt
es_es: Correcto/Incorrecto
it_it: Giuste/Sbagliate
pt_br: Correto/Incorreto
th: ข้อถูก/ข้อผิด

source: Points
da_dk: Point
es_es: Puntos
it_it: Punti
pt_br: Pontos
th: คะแนนรวม

source: Not Graded
da_dk: Ikke Graded
es_es: No clasificada
it_it: Non valutato
pt_br: Sem Classificação
th: ไม่คิดคะแนน

source: Should the user be required to be logged in to take this quiz?
da_dk: Skal brugeren være logget ind for at svare på denne test?
es_es: ¿Es necesario que el usuario inicie sesión para rellenar este cuestionario?
it_it: E' richiesto all'utente di fare login per svolgere questo quiz?
pt_br: O usuário deve estar logado para fazer este teste?
th: ผู้ใช้งานต้อง ลงชื่อเข้าระบบ เพื่อทำแบบทดสอบ?

source: How many questions per page would you like? (Leave 0 for all questions on one page)
da_dk: Hvor mange spørgsmål vil du have per side ? (0 for alle spørgsmål på samme side).
es_es: ¿Cuantas preguntas por página desea? (Deje 0 para que todas las preguntas aparezcan en una misma página)
it_it: Quante domande vorresti mostrare in ogni pagina? (Lascia 0 per avere tutte le domande in una pagina)
pt_br: Quantas perguntas por página ? (Deixe 0 para todas as perguntas em uma página)
th: จำนวนคำถามต่อหน้า? (ใส่ 0 จะแสดงคำถามทั้งหมดในหน้าเดียว)

source: How many minutes does the user have to finish the quiz? (Leave 0 for no time limit)
da_dk: Hvor mange minutter har brugeren til at afslutte undersøgelsen? (0 for ingen tidsfrist)
es_es: ¿Cuantos minutos tiene el usuario para realizar la encuesta? (Deje 0 sino tiene límite de tiempo)
it_it: Quanto tempo ha a disposizione l'utente per terminare il quiz? (Lascia 0 per non dare limiti di tempo)
pt_br: Quantos minutos que o usuário tem que terminar o teste? (Deixe 0 para nenhum limite de tempo)
th: ให้เวลา กี่นาที สำหรับแบบทดสอบนี้? (ใส่ 0 จะไม่กำหนดเวลา)

source: How many times can a user take this quiz? (Leave 0 for as many times as the user wants to. Currently only works for registered users)
da_dk: Hvor mange gange kan en bruger tage denne quiz? (Lad 0 for så mange gange som brugeren ønsker at. I øjeblikket virker kun for registrerede brugere)
es_es: ¿Cuantas veces puede el usuario rellenar este cuestionario? (Deje 0 para tantas veces como el usuario quiera. Actualmente sólo funciona para usuarios registrados)
it_it: Quante volte un utente può fare questo quiz? (Lascia 0 per permettere che l'utente faccia il quiz quante volte desidera. Al momento funziona solo per utenti registrati)
pt_br: Quantas vezes um usuário pode fazer o teste? (Deixe 0 para o número de vezes que o usuário quer. Atualmente só funciona para usuários registrados)
th: จำกัดจำนวนครั้งที่ผู้ใช้งานทำแบบทดสอบนี้? (ใส่ 0 จะไม่จำกัดจำนวนครั้ง ใช้จำกัดได้เฉพาะผู้ใช้งานอยู่่ในระบบและลงชื่อเข้าใช้)

source: How many total entries can this quiz have? (Leave 0 for unlimited entries
da_dk: Hvor mange samlede poster kan denne quiz have? (Lad 0 for ubegrænset poster
es_es: ¿Cuantas veces en total puede ser rellenado este cuestionario? (Deje 0 para entradas ilimitadas)
it_it: Quante voci può avere in totale questo quiz? (Lascia 0 per indicare un numero illimitato di voci)
pt_br: Quantas entradas no total pode ter este questionário? (Deixe 0 para entradas ilimitadas)
th: จำนวนรายการทั้งหมดที่แบบทดสอบมีได้? (ใส่ 0 จะไม่จำกัดจำนวน)

source: How many questions should be loaded for quiz? (Leave 0 to load all questions)
da_dk: Hvor mange spørgsmål skal indlæses til quiz? (Lad 0 at indlæse alle spørgsmål)
es_es: ¿Cuantas preguntas deben ser cargadas por cuestionario? (Deje 0 para cargar todas las preguntas)
it_it: Quante domande devono essere caricate per questo quiz? (Lascia 0 per caricare tutte le domande)
pt_br: Quantas perguntas devem ser carregados para teste? (Deixe 0 para carregar todas as perguntas)
th: กำหนดจำนวนคำถามที่เลือกมาใช้ในแบบทดสอบนี้ (ใส่ 0 จะเลือกคำถามทั้งหมด)

source: What time-frame should the user be able to access the quiz? (Leave blank if the user can access anytime)
da_dk: Hvilken tidsperiode skal brugeren kunne få adgang quizzen? (Står tom, hvis brugeren kan få adgang til når som helst)
es_es: ¿En qué periodo de tiempo puede el usuario acceder a la encuesta? (Déjelo en blanco si el usuario puede acceder en cualquier momento)
it_it: In che finestra temporale l'utente può accedere al quiz? (Lascia vuoto se l'utente può accedere in qualsiasi momento)
pt_br: O espaço de tempo que o usuário deve ser capaz de acessar o questionário? (Deixe em branco se o usuário pode acessar a qualquer momento)
th: กำหนดช่วงเวลาที่อนุญาติให้เข้าทำแบบทดสอบ (ใส่ 0 จะไม่กำหนดเวลา)

source: start date
da_dk: Start dato
es_es: fecha de inicio
it_it: data inizio
pt_br: data de início
th: วันที่เริ่มต้น

source: end date
da_dk: Slut dato
es_es: fecha de finalización
it_it: data fine
pt_br: data final
th: วันที่สิ้นสุด

source: Are the questions random? (Question Order will not apply if this is yes)
da_dk: Er spørgsmålene tilfældigt? (Spørgsmål Order gælder ikke, hvis det er ja)
es_es: ¿Son preguntas aleatorias? (El orden de las preguntas no se aplicará si contesta que SÍ)
it_it: Le domande sono casuali? (Se sì, l'Ordine Delle Domande non verrà applicato)
pt_br: São as perguntas aleatórias? (Pergunta Ordem não será aplicada se este é sim)
th: สุ่มเลือกคำถาม? (ระบบจะไม่สนใจการเรียงลำดับคำถาม)

source: Random Questions
da_dk: Tilfældige spørgsmål
es_es: Preguntas aleatorias
it_it: Domande Casuali
pt_br: Questões Aleatórias
th: สุ่มคำถาม

source: Random Questions And Answers
da_dk: Tilfældige Spørgsmål og svar
es_es: Preguntas y respuestas aleatorias
it_it: Domande e Risposte Casuali
pt_br: Perguntas e Respostas aleatórias
th: สุ่มลำดับคำถามและคำตอบ

source: Would you like to ask for the contact information at the beginning or at the end of the quiz?
da_dk: Vil du bede om kontaktoplysninger i begyndelsen eller slutningen af ​​quizzen?
es_es: ¿Le gustaría pedir la información de contacto al principio o final de la encuesta?
it_it: Preferisci richiedere le informazioni di contatto all'inizio o alla fine del quiz?
pt_br: Iformações de contato no início ou no final do questionário?
th: ต้องการถามที่อยู่่เพื่อติดต่อกลับ ที่ตอนต้นหรือตอนท้ายของแบบทดสอบ?

source: Beginning
da_dk: Begyndelse
es_es: Principio
it_it: All'inizio
pt_br: Inicio
th: ตอนต้น

source: End
da_dk: Slut
es_es: Fin
it_it: Alla fine
pt_br: Fim
th: ตอนท้าย

source: If a logged-in user takes the quiz, would you like them to be able to edit contact information? If set to no, the fields will not show up for logged in users; however, the users information will be saved for the fields.
da_dk: Hvis en indloggede bruger tager quizzen, vil du have dem til at være i stand til at redigere kontaktoplysninger? Hvis sat til nej, vil de områder ikke op til logget ind brugere; dog vil brugerne oplysninger gemmes til felterne.
es_es: Si un usuario que ha iniciado sesión, ¿le gustaría que pudiera editar la información de contacto? Si contesta que NO, los campos no se mostrarán a los usuarios conectados, sin embargo, la información sobre el usuario sería registrada en los campos.
it_it: Se un utente che ha fatto login svolge il quiz, vuoi dargli la possibilità di modificare le informazioni di contatto? Se imposti NO, i campi non verranno mostrati per utenti loggati; tuttavia, le informazioni degli utenti verranno salvate per i campi.
pt_br: Usuário poderá edita informações de contato? Se definido como não, os campos não vão aparecer para usuários logados; no entanto, a informação aos usuários será salvo para os campos.
th: ถ้าผู้ทำแบบทดสอบเข้าใช้ระบบอยู่ คุณต้องการให้ผู้ใช้สามารถแก้ไขที่อยู่ติดต่อหรือไม่? หากเลือกไม่ ช่องต่างๆ จะไม่แสดงผล อย่างไรก็ตามข้อมูลต่างๆ จะยังคงถูกบันทึกช่องนั้นๆ ในฐานข้อมูล

source: Should we ask for users name?
da_dk: Skal vi bede for brugere navn?
es_es: ¿Se debería pedir el nombre de los usuarios?
it_it: E' richiesto il nome utente^
pt_br: Nome de usuário
th: ถามชื่อผู้ใช้งาน?

source: Require
da_dk: Obligatorisk
es_es: Obligatorio
it_it: Obbligatorio
pt_br: Exigir
th: บังคับ

source: Should we ask for users business?
da_dk: Skal vi bede for brugere virksomhed?
es_es: ¿Se debería pedir el empleo del usuario?
it_it: E' richiesta l'azienda dell'utente?
pt_br: Empresa em que trabalha
th: ถามสถานที่ทำงานของผู้ใช้?

source: Should we ask for users email?
da_dk: Skal vi bede for brugere email?
es_es: ¿Se debería pedir el email al usuario?
it_it: E' richiesta l'email dell'utente?
pt_br: Solicitar e-mail
th: ถามอีเมล์ของผู้ใช้?

source: Should we ask for users phone number?
da_dk: Skal vi bede for brugere telefonnummer?
es_es: ¿Se debería pedir al usuario el número de teléfono?
it_it: E' richiesto il numeri di telefono dell'utente?
pt_br: Solicitar núero de telefone
th: ถามเบอร์โทรศัพท์ของผู้ใช้?

source: Would you like a place for the user to enter comments?
da_dk: Kunne du tænke dig et sted for brugeren at indtaste kommentarer?
es_es: ¿Le gustaría un espacio para que el usuario pudiera dejar sus comentarios?
it_it: Vuoi che ci sia un posto dove gli utenti possano scrivere i loro commenti?
pt_br: Campo para usuário digitar comentário
th: ต้องการให้ผู้ใช้กรอกความคิดเห็น?

source: Show question number on quiz?
da_dk: Vis spørgsmål nummer på quiz?
es_es: ¿Mostrar el número de pregunta en la encuesta?
it_it: Il numero della domanda è visibile nel quiz?
pt_br: Exibir número das questões?
th: แสดงหมายเลขข้อของแบบทดสอบ?

source: Show social media sharing buttons? (Twitter & Facebook)
da_dk: Vis sociale medier knapper deling? (Twitter & Facebook)
es_es: ¿Mostrar botones para compartir en medios sociales? (Twitter & Facebook)
it_it: Mostra i bottoni di condivisione sui social? (Twitter e Facebook)
pt_br: Mostrar botões de compartilhamento de mídia social ? (Twitter e Facebook)
th: แสดงปุ่มสำหรับสื่อสังคมออนไลน์ (Twitter & Facebook)

source: Preview
es_es: Presentación
it_it: Anteprima
pt_br: Visualizar
th: ดูตัวอย่าง

source: Questions
da_dk: Spørgsmål
es_es: Preguntas
it_it: Domande
pt_br: Questões
th: คำถาม

source: The question has been updated successfully.
da_dk: Spørgsmålet er blevet opdateret.
es_es: La pregunta ha sido actualizada correctamente.
it_it: La domanda è stata aggiornata con successo.
pt_br: A questão foi atualizado com sucesso.
th: ปรับปรุงคำถามเรียบร้อย

source: The question has been deleted successfully.
da_dk: Dine resultater er blevet slettet.
es_es: La pregunta ha sido eliminada correctamente.
it_it: La domanda è stata cancellata con successo.
pt_br: A questão foi deletada com sucesso.
th: ลบคำถามเรียบร้อย

source: The question has been duplicated successfully.
da_dk: Din Spørgsmål er blevet dublikeret.
es_es: La pregunta ha sido duplicada correctamente.
it_it: La domanda è stata duplicata con successo.
pt_br: A questão foi duplicada com sucesso.
th: ทำสำเนาคำถามเรียบร้อย

source: The question has been created successfully.
da_dk: Spørgsmålet er blevet oprettet.
es_es: La pregunta ha sido creada correctamente.
it_it: La domanda è stata creata con successo.
pt_br: A questão foi criada com sucesso.
th: สร้างคำถามเรียบร้อย

source: Answer
da_dk: Svar:
es_es: Respuesta
it_it: Risposta
pt_br: Resposta
th: คำตอบ

source: Add Question
da_dk: Nyt spørgsmål
es_es: Añadir pregunta
it_it: Aggiungi Domanda
pt_br: Adicionar Pergunta
th: เพิ่มคำถาม

source: One question
da_dk: Et spørgsmål
es_es: Una pregunta
it_it: Una domanda
pt_br: Uma questão
th: หนึ่งคำถาม

source: Edit
da_dk: Ret
es_es: Editar
it_it: Modifica
pt_br: Editar
th: แก้ไข

source: Duplicate
da_dk: Kopier
es_es: Duplicar
it_it: Duplica
pt_br: Duplicar
th: ทำสำเนา

source: Delete
da_dk: Slet
es_es: Eliminar
it_it: Cancella
pt_br: Apagar
th: ลบ

source: Question
da_dk: Spørgsmål
es_es: Pregunta
it_it: Domanda
pt_br: Pergunta
th: คำถาม

source: Answers
da_dk: Svar
es_es: Respuestas
it_it: Risposte
pt_br: Respostas
th: คำตอบ

source: Points Worth
da_dk: Værdi af point
es_es: Puntuación
it_it: Valore in Punti
pt_br: Vale Pontos
th: ค่าคะแนน

source: Correct Answer
da_dk: Korrekt svar
es_es: Respuesta correcta
it_it: Risposta Corretta
pt_br: Resposta correta
th: ข้อที่ถูกต้อง

source: Add New Answer!
da_dk: Tilføj nyt svar!
es_es: Añada nueva respuesta!
it_it: Aggiungi una Nuova Risposta!
pt_br: Adicionar nova Resposta
th: เพิ่มคำตอบใหม่

source: Correct Answer Info
da_dk: Info for korrekt svar
es_es: Información acerca de la respuesta correcta
it_it: Informazioni Risposta Corretta
pt_br: Informação da resposta correta
th: ข้อความข้อที่ถูกต้อง

source: Hint
es_es: Indicación
it_it: Indizio
pt_br: Sugestão
th: บอกใบ้

source: Question Type
da_dk: Spørgsmål type
es_es: Tipo de pregunta
it_it: Tipo di Domanda
pt_br: Tipo de pergunta
th: ชนิดคำถาม

source: Comment Field
da_dk: KOmmentar felt
es_es: Campo de Comentario
it_it: Campo Commenti
pt_br: Comentários
th: ข้อเสนอแนะ

source: Small Text Field
da_dk: Lille tekst felt
es_es: Campo de texto corto
it_it: Campo Testo Piccolo
pt_br: Campo de texto pequeno
th: ข้อความสั้น

source: Large Text Field
da_dk: Stort tekst felt
es_es: Campo de texto largo
it_it: Campo Testo Grande
pt_br: Campo de texto Grande
th: ข้อความยาว

source: None
da_dk: Ingen
es_es: Ninguna
it_it: No
pt_br: Nenhum
th: ไม่มี

source: Question Order
da_dk: Rækkefølge spørgsmål
es_es: Orden de preguntas
it_it: Ordine Domanda
pt_br: Ordem das perguntas
th: ลำดับคำถาม

source: Required?
da_dk: Obligatorisk
es_es: ¿Obligatorio?
it_it: Obbligatoria?
pt_br: Exigido?
th: บังคับ?

source: Category
da_dk: Kategori
es_es: Categoria
it_it: Categoria
pt_br: Categoria
th: หมวดหมู่

source: Required currently only works on open answer, number, accept, and captcha question types
da_dk: Obligatorisk virker på nuværende tidspunkt kun på åbne svar, antal, accept og captcha spørgsmål
es_es: Los campos obligatorios tan solo funcionan en respuestas abiertas, números, aceptar y preguntas tipo captcha.
it_it: La specifica "Obbligatoria" attualmente funziona solo per domande a risposta aperta, numeriche, da spuntare e captcha
pt_br: Necessário atualmente só funciona com resposta aberta, número, aceitar e tipos de captcha.
th: บังคับได้เฉพาะคำถามแบบ คำตอบปลายเปิด ตัวเลข และ captcha เท่านั้น

source: Edit Question
da_dk: Ret spørgsmål
es_es: Editar Pregunta
it_it: Modifica Domanda
pt_br: Editar Pergunta
th: แก้ไขคำถาม

source: Create Question
da_dk: Opret spørgsmål
es_es: Crear Pregunta
it_it: Crea Una Domanda
pt_br: Criar Pergunta
th: สร้างคำถาม

source: Are you sure you want to delete this question?
da_dk: Er du sikker på du vil slette dette spørgsmål
es_es: ¿Está seguro que desea eliminar esta pregunta?
it_it: Sei sicuro di voler cancellare questa domanda?
pt_br: Tem certeza de que deseja excluir esta pergunta?
th: คุณแน่ใจหรือไม่ที่จะลบคำถามนี้?

source: Delete Question
da_dk: Slet spørgsmål
es_es: Eliminar pregunta
it_it: Cancella Domanda
pt_br: Apagar Perguntas
th: ลบคำถาม

source: Are you sure you want to duplicate this question?
da_dk: Er du sikker på du vil kopiere dette spørgsmål?
es_es: ¿Está seguro que desea duplicar esta pregunta?
it_it: Sei sicuro di voler duplicare questa domanda?
pt_br: Tem certeza de que deseja duplicar esta pergunta?
th: คุณแน่ใจหรือไม่ที่จะสำเนาคำถามนี้?

source: Duplicate Question
da_dk: Kopieret spørgsmål
es_es: Duplicar Pregunta
it_it: Duplica Domanda
pt_br: Duplicar Pergunta
th: ทำสำเนาคำถาม

source: Results Pages
da_dk: Resultat sider
es_es: Página de Resultados
it_it: Pagine dei Risultati
pt_br: Paginas de resultados
th: หน้าแสดงผลลัพธ์

source: The results page has been added successfully.
da_dk: Resultat siden er tilføjet
es_es: Los resultados han sido añadidos correctamente.
it_it: La pagina dei risultati è stata aggiunta con successo.
pt_br: A Página de resultados foi adicionada com sucesso.
th: เพิ่มหน้าแสดงผลลัพธ์เรียบร้อย

source: The results page has been saved successfully.
da_dk: Resultatsiden er gemt
es_es: La página de resultados ha sido guardada correctamente.
it_it: La pagina dei risultati è stata salvata con successo.
pt_br: A Página de resultados foi salva com sucesso.
th: บันทึกหน้าแสดงผลลัพธ์เรียบร้อย

source: Save Results Pages
da_dk: Gem resultatsider
es_es: Guardar Página de Resultados
it_it: Salva Pagina Risultati
pt_br: Salvar página de resultados
th: บันทึกหน้าแสดงผลลัพธ์

source: Add New Results Page
da_dk: Tilføj ny resultat side
es_es: Añadir Nueva Página de Resultados
it_it: Aggiungi Nuova Pagina Risultati
pt_br: Adicionar novas páginas de resultados
th: เพิ่มหน้าแสดงผลลัพธ์ใหม่

source: Results Page Shown
da_dk: Resultat side vist
es_es: Mostrar Página de Resultados
it_it: Pagina Risultati Mostrata
pt_br: Página de Resultados
th: แสดงหน้าแสดงผลลัพธ์

source: Are you sure?
da_dk: Er du sikker?
es_es: ¿Está seguro?
it_it: Sei sicuro?
pt_br: Você tem certeza?
th: คุณแน่ใจหรือไม่?

source: Style
es_es: Estilo
it_it: Stile
pt_br: Estilo
th: รูปแบบ

source: The style has been saved successfully.
da_dk: Denne style er gemt
es_es: El estilo ha sido guardado correctamente.
it_it: Lo stile è stato salvato con successo.
pt_br: Estilo salvo com sucesso!
th: บันทึกรูปแบบเรียบร้อย

source: Quiz Styles
es_es: Estilos de Cuestionario.
it_it: Stili Quiz
pt_br: Estilo de Perguntas
th: รูปแบบคำถาม

source: Choose your style:
da_dk: Vælg din style
es_es: Elija su estilo:
it_it: Scegli lo stile:
pt_br: Escolha seu estilo
th: เลือกรูปแบบ:

source: Custom
es_es: Personalizado
it_it: Personalizzato
pt_br: Personalizado
th: กำหนดเอง

source: Save Quiz Style
da_dk: Gem quiz style
es_es: Guardar Estilo de Cuestionario
it_it: Salva Stile Quiz
pt_br: Salvar Estilo de Questionário
th: บันทึกรูปแบบคำถาม

source: Custom Style CSS
es_es: Personalizar Estilo CSS
it_it: Stile CSS Personalizzato
pt_br: Estilo CSS personalizado
th: กำหนด CSS เอง

source: For detailed help and guidance along with a list of different classes used in this plugin, please visit the following link:
da_dk: For detaljeret hjælp og instruktion sammen med en liste over de forskellige klasser benyttet i dette plugin, besøg følgende link:
es_es: Para una ayuda detallada y guía acerca de las diferentes classes usadas en este plugin, por favor visite el siguiente enlace:
it_it: Per un aiuto e una guida dettagliati accompagnati da una lista delle diverse classi usate in questo plugin, per favore visita il seguente link:
pt_br: Para obter ajuda e orientação, juntamente com uma lista de diferentes classes usadas em este plugin detalhadas, por favor visite o seguinte link:
th: ข้อมูลความช่วยเหลือและห้องเรียนที่ใช้งานปลั้กอินนี้ กรุณาไปยังลิงค์:

source: Text
da_dk: Tekst
es_es: Texto
it_it: Testo
pt_br: texto
th: ข้อความ
