Repository: fortune-web/quiz_master_next
Catalog: languages/quiz-master-next-*.po
Languages: da_dk, es_es, it_it, pt_br, th

source: These addons extend the functionality of Quiz Master Next
da_dk: Disse addons udvide funktionaliteten i Quiz Master Next
es_es: Estos complementos adicionales (addons) amplían las funciones de Quiz Master Next.
it_it: Questi addons estendono la funzionalità di Quiz Master Next
pt_br: Estes complementos estendem a funcionalidade do Questionário
th: ส่วนเพิ่มเติม เหล่านี้ ขยายการทำงานของ Quiz Master Next

source: Browse All Addons
da_dk: Gennemse alle Addons
es_es: ver todos los complementos (addons)
it_it: Esplora tutti gli addons
pt_br: Consultar todos os Complementos
th: เลือกส่วนเพิ่มเติมทั้งหมด

source: Featured Addons
da_dk: Udvalgte Addons
es_es: Complementos (addons) destacados
it_it: Addons in evidenza
pt_br: Complementos em destaque
th: ส่วนเพิ่มเติมแนะนำ

source: Success!
da_dk: Succes
es_es: Hecho!
it_it: Fatto!
pt_br: Sucesso!
th: สำเร็จ!

source: Error!
da_dk: Fejl!
it_it: Errore!
pt_br: Erro!
th: ผิดพลาด!

source: Welcome To Quiz Master Next
da_dk: Velkommen til Quiz Master Next
es_es: Bienvenido a Quiz Master Next
it_it: Benvenuto su Quiz Master Next
pt_br: Bemvindo!
th: ยินดีต้อนรับสู่ Quiz Master Next

source: Thank you for updating!
da_dk: Tak for opdatering!
es_es: Gracias por actualizar!
it_it: Grazie per l'aggiornamento!
pt_br: Obrigado pela atualização!
th: ขอบคุณที่อัพเดท!

source: What's New!
da_dk: Nyheder!
es_es: Novedades!
it_it: Novità!
pt_br: O que há de novo.
th: มีอะไรใหม่!

source: Changelog
da_dk: Ændringslog
es_es: Historial de modificaciones
pt_br: Alterações
th: บันทึกการเปลี่ยนแปลง

source: Requested Features
da_dk: Efterspurgte funktioner
es_es: Características solicitadas
pt_br: Recursos solicitados
th: ร้องของคุณสมบัติใหม่

source: Quiz Daily Stats - Times Taken
da_dk: Daglig statistik - tid
es_es: Estadísticas diarias de la encuesta - Número de veces completada
it_it: Statistiche Giornaliere Quiz - N° Prove Svolte
pt_br: Questionário Diário Estatísticas - Tempo Tomado
th: สถิติทดสอบรายวัน - เวลาที่ใช้

source: Quiz Total Stats
da_dk: Total statistik
es_es: Estadísticas TOTALES de la Encuesta
it_it: Statistiche Totali Quiz
pt_br: Questionário Total de Estatísticas
th: สถิติทดสอบทั้งหมด

source: Quiz Weekly Stats - Times Taken
da_dk: Ugentlige statistikker - tid
es_es: Estadísticas SEMANALES de la encuenta - Número de veces completada
it_it: Statistiche Settimanali Quiz - N° Prove Svolte
pt_br: Questionário semanal Estatísticas - tempo tomado
th: สถิติทดสอบรายสัปดาห์ - เวลาที่ใช้

source: Quiz Monthly Stats - Times Taken
da_dk: Månedlig statistik tid
es_es: Estadísticas MENSUALES de la encuenta - Número de veces completada
it_it: Statistiche Mensili Quiz - N° Prove Svolte
pt_br: Questionário mensal Estatísticas - tempo tomado
th: สถิติทดสอบรายเดือน - เวลาที่ใช้

source: Quiz Quarterly Stats - Times Taken
da_dk: Kvartalsvis statistik - tid
es_es: Estadísticas TRIMESTRALES de la encuenta - Número de veces completada
it_it: Statistiche Trimestrali Quiz - N° Prove Svolte
pt_br: Questionário Quadrimestral Estatísticas - tempo tomado
th: สถิติทดสอบราย 3 เดือน - เวลาที่ใช้

source: Quizzes Taken Today
da_dk: Antal i dag
es_es: Encuestas completada HOY
it_it: Quiz Svolti Oggi
pt_br: Avaliações feitas hoje
th: แบบทดสอบที่ทำวันนี้

source: Quizzes Taken Last 7 Days
da_dk: Antal sidste 7 dage
es_es: Encuestas completadas los últimos 7 días
it_it: Quiz Svolti Negli Ultimi 7 Giorni
pt_br: Avaliações feitas nos ultimos 7 dias
th: แบบทดสอบที่ทำแล้วใน 7 วัน

source: Quizzes Taken Last 30 Days
da_dk: Antal sidste 30 dage
es_es: Encuestas completadas los últimos 30 días
it_it: Quiz Svolti Negli Ultimi 30 Giorni
pt_br: Avaliações feitas nos ultimos 30 dias
th: แบบทดสอบที่ทำแล้วใน 30 วัน

source: Quizzes Taken Last 120 Days
da_dk: Antal sidste 120 dage
es_es: Encuestas completadas los últimos 120 días
it_it: Quiz Svolti Negli Ultimi 120 Giorni
pt_br: Avaliações feitas nos ultimos 120 dias
th: แบบทดสอบที่ทำแล้วใน 120 วัน

source: Quiz Statistics
da_dk: Quiz statistik
es_es: Estadísticas de la encuesta
it_it: Statistiche Quiz
pt_br: Estatísticas
th: สถิติการทดสอบ

source: Total Created Quizzes
da_dk: Total oprettede undesøgelser
es_es: Encuestas totales creadas
it_it: Totale Quiz Creati
pt_br: Total de Avaliações
th: จำนวนแบบทดสอบที่สร้างทั้งหมด

source: Total Deleted Quizzes
da_dk: Total slettede undersøgelser
es_es: Encuestas totales eliminadas
it_it: Totale Quiz Cancellati
pt_br: Total de Avaliações deletadas
th: จำนวนแบบทดสอบที่ลบทั้งหมด

source: Total Active Quizzes
da_dk: Total aktive statistikker
es_es: Encuestas totales activas
it_it: Totale Quiz Attivi
pt_br: Total de Avaliações ativas
th: จำนวนแบบทดสอบที่ใช้งานทั้งหมด

source: Total Created Questions
da_dk: Total oprettede spørgsmål
es_es: Encuestas totales creadas
it_it: Totale Domande Create
pt_br: Total de questões criadas
th: จำนวนคำถามที่สร้างทั้งหมด

source: Total Times All Active Quizzes Have Been Viewed
da_dk: Tid alle aktive spørgeskemaer er vist
es_es: Número de veces total que han sido vistas todas las encuestas activas
it_it: Visualizzazioni Totali A Tutti I Quiz Attivi
pt_br: Total de vezes que todos Testes ativos foram exibidos
th: เวลาทั้งหมดที่แบบทดสอบถูกเปิดดู

source: Total Times All Active Quizzes Have Been Taken
da_dk: Total tid alle aktive spørgeskemaer har taget
es_es: Número de veces total que han sido completada todas las encuestas activas
it_it: Numero Prove Totali Di Tutti i Quiz Attivi
pt_br: Total de vezes que todos Testes ativos foram feitos
th: เวลาทั้งหมดที่แบบทดสอบถูกเปิดทำ

source: Average Amount Each Active Quiz Has Been Viewed
da_dk: Gennemsnitlig tid for den enkelte spørgeskema undersøgelse
es_es: Media mensual que ha sido vista cada encuesta
it_it: Numero Medio Di Visualizzazioni Per Ogni Quiz Attivo
pt_br: Média de avaliações ativas vistas
th: จำนวนเฉลี่ยที่แบบทดสอบถูกเปิดดู

source: Average Amount Each Active Quiz Has Been Taken
da_dk: Gennemsnitlig tid for den enkelte spørgeskema undersøgelse
es_es: Media mensual que cada encuesta ha sido completada
it_it: Numero Medio Di Prove Svolte Per Ogni Quiz Attivo
pt_br: Média de avaliações ativas feitas
th: จำนวนเฉลี่ยที่แบบทดสอบถูกเปิดทำ

source: Quiz That Has Been Viewed The Most
da_dk: Mest sete unersøgelse
es_es: La encuesta más vista
it_it: Quiz Più Visualizzato
pt_br: Máximo de avaliações vistas
th: แบบทดสอบที่ถูกเปิดดูมากที่สุด

source: Quiz That Has Been Taken The Most
da_dk: Mest udfyldte undersøgelse
es_es: La encuesta más completada
it_it: Quiz Più Svolto
pt_br: Máximo de avaliações feitas
th: แบบทดสอบที่ถูกเปิดทำมากที่สุด

source: Quiz Master Next Snapshot
da_dk: Quiz Master Next skærmdump
it_it: Prossima Anteprima Di Quiz Master
pt_br: próxima imagem capturada

source: quizzes taken today
da_dk: Spørgeskemaer udfyldt i dag
es_es: encuestas completadas hoy
it_it: quiz svolti oggi
pt_br: avaliações feitas hoje
th: แบบทดสอบที่มีคนทำในวันนี้

source: quizzes taken last 7 days
da_dk: Spørgeskemaer udfyldt de sidste 7 dage
es_es: encuestas completadas los últimos 7 días
it_it: quiz svolti negli ultimi 7 giorni
pt_br: avaliações feitas nos ultimos 7 dias
th: แบบทดสอบที่มีคนทำ ย้อนหลัง 7 วัน

source: total active quizzes
da_dk: Antal aktive spørgeskemaundersøgelser
es_es: total encuestas activas
it_it: totale quiz attivi
pt_br: Total de avaliações ativas
th: จำนวนแบบทดสอบที่ใช้งานทั้งหมด

source: total active questions
da_dk: Antal aktive spørgsmål
es_es: total preguntas activas
it_it: totale domande attive
pt_br: Total de questões ativas
th: จำนวนคำถามที่ใช้งานทั้งหมด

source: most popular quiz
da_dk: mest populære spørgeskemaundersøgelse
es_es: encuesta más popular
it_it: quiz più popolare
pt_br: Avaliação mais popular
th: แบบทดสอบเป็นที่นิยมสูงสุด

source: least popular quiz
da_dk: mindst populære undersøgelse
es_es: encuesta menos popular
it_it: quiz meno popolare
pt_br: Última avaliação popular
th: แบบทดสอบเป็นที่นิยมต่ำสุด

source: Need Help?
da_dk: Brug for hjælp?
es_es: ¿Necesita ayuda?
it_it: Serve Aiuto?
pt_br: Precisa de Ajuda?
th: ต้องการความช่วยเหลือ?

source: Support
es_es: Ayuda
it_it: Supporto
pt_br: Suporte
th: สนับสนุน

source: System Info
es_es: Información de sistema
it_it: Informazioni di Sistema
pt_br: Informação de Sistema
th: ข้อมูลระบบ

source: Help Page
da_dk: Hjælp
es_es: Página de ayuda
it_it: Pagina di Aiuto
pt_br: Página de Ajuda
th: หน้าช่วยเหลือ

source: Need help with the plugin? Try any of the following:
da_dk: Har du brug for hjælp med dette plugin? Forsøg​følgende:
es_es: ¿Necesita ayuda con el plugin? Pruebe algo de lo siguiente:
it_it: Serve aiuto con il plugin?
pt_br: Precisa de ajuda com o Plugin? Tente qualquer um dos seguintes procedimentos:
th: ต้องการความช่วยเหลือ? ลองทำสิ่งต่อไปนี้

source: Certificate (Beta)
da_dk: Certifikat
es_es: Certificado (Beta)
it_it: Certificato (Beta)
pt_br: Certificado
th: ประกาศนียบัตร (รุ่นทดสอบ)

source: The certificate has been updated successfully.
da_dk: Certifikatet er blevet opdateret.
es_es: El certificado ha sido actualizado correctamente.
it_it: Il certificato è stato aggiornato con successo.
pt_br: O certificado foi atualizado com sucesso.
th: อัพเดทประกาศนียบัตรเรียบร้อย

source: There has been an error in this action. Please share this with the developer. Error Code: %s
da_dk: Der har været en fejl. Venligst del dette med udvikleren . Fejlkode:% s
es_es: Existe un error en esta acción. Por favor comparta esto con el desarrollador. El código de error es: %s
it_it: C'è stato un errore durante l'azione. Per favore, riportalo allo sviluppatore. Codice Errore: %s
pt_br: Houve um erro nesta ação. Por favor, compartilhe isso com o desenvolvedor. Código de erro:%s
th: เกิดข้อผิดพลาดในการทำงาน โปรดแชร์ให้กับผู้พัฒนา หมายเลขข้อผิดพลาด Error Code: %s

source: Enter title here
da_dk: Indtast titel her
es_es: Escriba el título aquí
it_it: Inserisci qui un titolo
pt_br: Coloque o título aqui
th: กรอกหัวข้อที่นี่

source: Enter text here
da_dk: Indtast tekst her
es_es: Escriba el texto aquí
it_it: Inserisci qui il testo
pt_br: Coloque o texto aqui
th: กรอกข้อความที่นี่

source: Quiz Certificate (Beta)
es_es: Certificado de encuesta (Beta)
it_it: Certificato del Quiz (Beta)
pt_br: Certificado de Avaliação
th: ประกาศนียบัตรสำหรับแบบทดสอบ (รุ่นทดลอง)

source: Enter in your text here to fill in the certificate for this quiz. Be sure to enter in the link variable into the templates on the Quiz Text tab so the user can access the certificate.
da_dk: Indtast din tekst her for at udfylde attesten for denne quiz. Sørg for at indtaste i linket variabel i skabelonerne under fanen Quiz tekst, så brugeren kan få adgang til certifikatet.
es_es: Escriba aquí el texto que aparecerá como certificado de esta encuesta. Asegúrese de introducir su enlace dentro de las plantillas en la pestaña Quiz Text para que el usuario pueda acceder a su certificado.
it_it: Inserisci qui il testo per compilare il certificato di questo quiz. Assicurati di inserire la variabile del link nel template nella sezione Testo Quiz, in modo che l'utente possa accedere al certificato.
pt_br: Digite em seu texto aqui para preencher o certificado para esta avaliação. Certifique-se de entrarno link para os modelos da guia Texto do Questionário de modo que o usuário pode acessar o certificado.
th: กรอกข้อความที่นี่เพื่อเติมลงในประกาศนียบัตรสำหรับแบบทดสอบนี้ โปรดใส่ลิงค์ไปยังตัวแปรในแม่แบบ (Templates) ในแท็บ ข้อความแบบทดสอบ เพื่อให้ผู้ใช้งานสามารถเข้าสู่ประกาศนียบัตรได้

source: These fields cannot contain HTML.
da_dk: Disse felter kan ikke indeholde HTML.
es_es: Estos campos no pueden contener HTML.
it_it: Questi campi non possono contenere HTML.
pt_br: Estes campos não contém HTML.
th: ไม่สามารถใช้ HTML ในช่องนี้

source: Save Certificate Options
da_dk: Gem Certificate indstillinger
es_es: Guardas Opciones de Certificado
it_it: Salva Opzioni Certificato
pt_br: Salvar Opções de Certificado
th: บันทึกการตั้งค่าประกาศนียบัตร

source: Enable Certificates For This Quiz?
da_dk: Aktiver certifikater for denne quiz?
es_es: ¿Permitir Certificados para esta Encuesta?
it_it: Attiva i Certificati per Questo Quiz?
pt_br: Ativar Certificados para esta Avaliação?
th: ใช้งานประกาศนียบัตรสำหรับแบบทดสอบนี้?

source: Yes
da_dk: Ja
es_es: sí
it_it: Sì
pt_br: Sim
th: ใช่

source: No
da_dk: Nej
pt_br: Não
th: ไม่ใช่

source: Certificate Title
da_dk: Certifikat Titel
es_es: Título del certificado
it_it: Titolo Certificato
pt_br: Título do Certificado
th: หัวข้อประกาศนียบัตร

source: Message Displayed On Certificate
da_dk: Meddelelse på Certifikat
es_es: Mensaje mostrado en el Certificado
it_it: Messaggio Mostrato nel Certificato
pt_br: Mensagem exibida no Certificado
th: ข้อความแสดงบนประกาศนียบัตร

source: Allowed Variables:
da_dk: Tilladte variable
es_es: Variables permitidas:
it_it: Variabili Consentite:
pt_br: Variaveis Mantidas:
th: ตัวแปรที่อนุญาตื

source: URL To Logo (Must be JPG, JPEG, PNG or GIF)
da_dk: URL til Logo (Skal være JPG, JPEG, PNG eller GIF)
es_es: URL del logo (debe estar en formato JPG, JPEG, PNG o GIF)
it_it: URL al Logo (deve essere JPG, JPEG, PNG o GIF)
pt_br: URL para o Logo ( JPG, JPEG, PNG or GIF)
th: URL ไปยังโลโก้ (ชนิด JPG, JPEG, PNG or GIF)

source: URL To Background Img (Must be JPG, JPEG, PNG or GIF)
da_dk: URL til Baggrund Img (Skal være JPG, JPEG, PNG eller GIF)
es_es: URL de la imagen de fondo (debe estar en formato JPG, JPEG, PNG o GIF)
it_it: URL all'Immagine di Sfondo (deve Essere JPG, JPEG, PNG, GIF)
pt_br: URL para o Background Img ( JPG, JPEG, PNG or GIF)
th: URL ไปยังภาพพื้นหลัง (ชนิด JPG, JPEG, PNG or GIF)

source: The email has been added successfully.
da_dk: E-mail er blevet tilføjet.
es_es: El email ha sido añadido correctamente
it_it: L'email è stata aggiunta con successo.
pt_br: E-mail adicionado com sucesso
th: เพิ่มอีเมล์เรียบร้อย

source: The email has been updated successfully.
da_dk: E-mail er blevet opdateret.
es_es: El email ha sido actualizado correctamente
it_it: L'email è stata aggiornata con successo.
pt_br: E-mail atualizado com sucesso
th: อัพเดทอีเมล์เรียบร้อย

source: Template Variables
da_dk: Skabelon variable
es_es: Variables de la plantilla
it_it: Variabili di Template
pt_br: Modelos Variáveis
th: ตัวแปรแม่แบบ

source: Score for the quiz when using points
da_dk: Score for quizzen, når du bruger point
es_es: Puntuación de la encuesta cuando se usan puntos
it_it: Punteggio del quiz quando si usano punti
pt_br: Pontuação para avaliação que usa pontos
th: คะแนนแบบทดสอบ ใช้งานคะแนน

source: The average amount of points user had per question
da_dk: Det gennemsnitlige antal point bruger havde pr spørgsmål
es_es: Media de puntos por usuario por pregunta
it_it: Quantità media di punti che l'utente ha guadagnato per domanda
pt_br: A quantidade média de pontos que o usuário tinha por pergunta
th: คะแนนเฉลี่ยของผู้ใช้งาน ต่อคำถาม

source: The number of correct answers the user had
da_dk: Antallet af korrekte svar brugeren havde
es_es: Número de respuestas correctas que obtuvo el usuario
it_it: Numero di risposte a cui l'utente ha risposto correttamente
pt_br: Número de respostas corretas que o usuario obteve
th: จำนวนข้อถูกของผู้ใช้

source: The total number of questions in the quiz
da_dk: Det samlede antal spørgsmål i quizzen
es_es: Número de preguntas totales en la encuesta
it_it: Numero totale di domande nel quiz
pt_br: O número total de perguntas no questionário
th: จำนวนคำถามทั้งหมดของแบบทดสอบนี้

source: Score for the quiz when using correct answers
da_dk: Score for quizzen, når du bruger korrekte svar
es_es: Puntuación de la encuesta basada en las respuestas correctas
it_it: Punteggio massimo per il quiz rispondendo correttamente
pt_br: Pontuação para o questionário ao usar respostas corretas
th: คะแนนแบบทดสอบ ใช้งานคำตอบที่ถูก

source: The name the user entered before the quiz
da_dk: Navnet brugeren indtastes, før quizzen
es_es: Nombre que el usuario introdujo antes de la encuesta
it_it: Nome inserito dall'utente prima del quiz
pt_br: O nome do usuário inserido antes do questionário
th: ชื่อที่ผู้ใช้กรอกก่อนทำแบบทดสอบ

source: The business the user entered before the quiz
da_dk: Forretningen brugeren indtastes, før quizzen
es_es: El asunto que el usuario introdujo antes de la encuesta.
it_it: Azienda inserita dall'utente prima del quiz
pt_br: O negócio que o usuário digitou antes do quiz
th: ที่ทำงานที่ผู้ใช้กรอกก่อนทำแบบทดสอบ

source: The phone number the user entered before the quiz
da_dk: Telefonnummeret brugeren indtastede, før quizzen
es_es: El número de teléfono que el usuario introdujo antes de la encuesta
it_it: Numero di telefono inserito dall'utente prima del quiz
pt_br: O numero de telefone que o usuário digitou antes do quiz
th: โทรศัพท์ที่ผู้ใช้กรอกก่อนทำแบบทดสอบ

source: The email the user entered before the quiz
da_dk: Den e-mail brugeren indtastes, før quizzen
es_es: El email que el usuario introdujo antes de la encuesta
it_it: Email inserita dall'utente prima del quiz
pt_br: O e-mail que o usuário digitou antes do quiz
th: อีเมล์ที่ผู้ใช้กรอกก่อนทำแบบทดสอบ

source: The name of the quiz
da_dk: Navn på Quiz:
es_es: El nombre de la encuesta
it_it: Nome del quiz
pt_br: Nome do questionário
th: ชื่อของแบบทดสอบ

source: Shows the question, the answer the user provided, and the correct answer
da_dk: Viser brugers svar og det korrekte svar
es_es: Muestra la pregunta, la respuesta del usuario y la respuesta correcta
it_it: Mostra la domanda, la risposta data dall'utente, e la risposta corretta
pt_br: Mostra a pergunta, a resposta do usuário fornecido, e a resposta correta
th: แสดงคำถาม, คำตอบจากผู้ใช้, และข้อที่ถูกต้อง

source: The comments the user entered into comment box if enabled
da_dk: Kommenar som brugeren har indtastet
es_es: Los comentarios que el usuario introdujo en la caja de comentarios si esta está habilitada
it_it: Commenti inseriti dall'utente nel box commenti, se abilitati
pt_br: Os comentários que o usuário entrou em caixa de comentário se habilitado
th: ข้อแนะนำที่ได้รับจากผู้ใช้

source: The amount of time user spent of quiz
da_dk: Tid brugeren brugte på undersøgelsen
es_es: Tiempo empleado por el usuario en responder el cuestionario
it_it: Tempo impiegato dall'utente per il quiz
pt_br: Tempo gasto do usuário na avaliação
th: เวลาที่ใช้ทั่งหมดในการทำแบบทดสอบ

source: The link to the certificate after completing the quiz
da_dk: Link til certifikat - efter endt test
es_es: El enlace hacia el certificado después de completar la encuesta
it_it: Il link al certificato dopo aver completato il quiz
pt_br: Link para o certificado após a conclusão do teste
th: ลิงค์ไปสู่ประกาศนียบัตรหลังทำแบบทดสอบเรียบร้อย

source: The amount of points a specific category earned.
da_dk: Antal point der er opnået i kategorien
es_es: El total de puntos obtenidos en una categoría específica
it_it: I punti totali guadagnati in una specifica categoria.
pt_br: A quantidade de pontos de uma categoria específica obteve.
th: คะแนนเฉพาะจากหมวดหมู่

source: The score a specific category earned.
da_dk: Skore for specifik kategori
es_es: La puntuación obtenida en una categoría específica.
it_it: Il punteggio guadagnato in una specifica categoria.
pt_br: A pontuação de uma categoria específica obteve.
th: คะแนนเฉพาะจากหมวดหมู่

source: The average points from all categories.
da_dk: Gennemsnit af point for alle kategorier
es_es: La media de puntos contando todas las categorías.
it_it: La media dei punti in tutte le categorie.
pt_br: Os pontos médios de todas as categorias.
th: คะแนนเฉลี่ยจากหมวดหมู่ทั้งหมด

source: The average score from all categories.
da_dk: Gennemsnit skore for alle kategorier
es_es: La puntuación media contando todas las categorías.
it_it: La media del punteggio in tutte le categorie.
pt_br: Pontuação média de todas as categorias.
th: คะแนนเฉลี่ยจากหมวดหมู่ทั้งหมด

source: The question that the user answered
da_dk: Spørgsmål brugeren besvarede
es_es: La pregunta que el usuario respondió
it_it: La domanda a cui l'utente ha risposto
pt_br: A pergunta que o usuário respondeu
th: คำถามที่ผู้ใช้ตอบ

source: The answer the user gave for the question
da_dk: Brugerens svar på sprøgesmål
es_es: La respuesta del usuario a la pregunta
it_it: La risposta fornita dall'utente per la domanda
pt_br: A resposta que o usuário deu para a pergunta
th: คำตอบที่ผู้ใช้ตอบคำถาม

source: The correct answer for the question
da_dk: Korrekt svar på spørgsmål
es_es: La contestación correcta a la pregunta
it_it: La risposta corretta per la domanda
pt_br: A resposta correta para a pergunta
th: คำตอบที่ถูกต้อง

source: The comments the user provided in the comment field for the question
da_dk: Kommentar til spørgsmål
es_es: Los comentarios que el usuario indicó en el campo de comentarios de la pregunta.
it_it: I commenti scritti dall'utente nel campo dei commenti sulla domanda
pt_br: Os comentários do usuário fornecidos no campo de comentários para a questão
th: ข้อเสนอแนะที่ผู้ใช้กรอกสำหรับคำถาม

source: Reason why the correct answer is the correct answer
da_dk: Årsag til at dette er det korrekte svar
es_es: La razón por qué la respuesta correcta es la respuesta correcta
it_it: Motivo per cui la risposta corretta è la risposta corretta
pt_br: Razão pela qual a resposta está correta
th: เหตุผลอธิบายข้อถูก

source: The Current Date
da_dk: Dags dato
es_es: La fecha actual
it_it: Data Corrente
pt_br: Data atual
th: วันที่ปัจจุบัน

source: Save Email Templates And Settings
da_dk: Gem e-mail skabelon og opsætning
es_es: Guardar email, plantillas y preferencias
it_it: Salva Template e Impostazioni Email
pt_br: Salvar modelo de e-mail e configurações
th: บันทึกแม่แบบอีเมล์และการตั้งค่า

source: Send user email upon completion?
da_dk: Send bruger mail ved afslutning
es_es: ¿Enviar un email al usuario al finalizar?
it_it: Invia un'email all'utente dopo il completamento del quiz?
pt_br: Enviar e-mail do usuário após a conclusão?
th: ส่งอีเมล์หาผู้ใช้เมื่อเสร็จเรียบร้อย

source: Send admin email upon completion?
da_dk: Send e-mail til administrator ved afslutning?
es_es: ¿Enviar un email al administrador al finalizar?
it_it: Invia un'email all'amministratore dopo il completamento del quiz?
pt_br: Enviar e-mail de administração após a conclusão?
th: ส่งอีเมล์หาผู้ดูแลระบบเมื่อเสร็จเรียบร้อย

source: What emails should we send the admin email to? Separate emails with a comma.
da_dk: E-mail som administrator e-mails skal sendes til? adskil med komma.
es_es: ¿Qué emails deberíamos enviar al administrador?. Separar los emails con una coma.
it_it: A quali indirizzi vuoi inviare l'email da amministratori? Separa gli indirizzi email con una virgola.
pt_br: Qual endereços de e-mails que devemos enviar para administração? Separar e-mails com uma vírgula.
th: อีเมล์ใดที่จะใช้ส่งไปยังผู้ดูแลระบบ แยกแต่ละอีเมล์ด้วยเครื่องหมายลูกน่ำ

source: What is the From Name for the email sent to users and admin?
da_dk: Navn på afsender på e-mails til brugere og administrator?
es_es: ¿Cual es el nombre desde el cual se enviarán el email a los usuarios y administrador?
it_it: Qual è il Nome Mittente per l'email inviata a utenti e amministratori?
pt_br: Qual é o nome a partir do e-mail enviado aos usuários e administrador?
th: ชื่อฟอร์มใดที่ต้องการใช้ส่งอีเมล์ไปยังผู้ใช้และผู้ดูแลระบบ

source: Email Sent To User
da_dk: E-mail til bruger
es_es: Email enviado al usuario
it_it: Email Inviata All'Utente
pt_br: e-mail enviado ao usuário
th: ส่งอีเมล์ให้ผู้ใช้เรียบร้อย

source: Add New User Email
da_dk: Tilføj ny bruger e-mail
es_es: Añadir un nuevo email de usuario
it_it: Aggiungi Nuova Email Utente
pt_br: Adicionar novo usuário de e-mail
th: เพิ่มอีเมล์ผู้ใช่ใหม่

source: Score Greater Than Or Equal To
da_dk: Skore større eller lig med
es_es: Puntuación 'mayor que' o 'igual que'
it_it: Punteggio Maggiore o Uguale a
pt_br: Escore maior ou igual a
th: คะแนนมากกว่าหรือเท่ากับ
